[
  {
    "id": 1,
    "book": "Gênesis",
    "chapter": 15,
    "verse": 1,
    "text": "Depois dessas coisas, a palavra do SENHOR veio a Abrão em uma visão, dizendo: Não temas, Abrão; eu sou o teu escudo, e a tua recompensa será infinitamente grande.",
    "reference": "Gênesis 15:1"
  },
  {
    "id": 2,
    "book": "Apocalipse",
    "chapter": 2,
    "verse": 10,
    "text": "Não temas estas coisas que tu sofrerás; eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis tribulação por dez dias. Sê fiel até a morte, e eu te darei a coroa da vida.",
    "reference": "Apocalipse 2:10"
  },
  {
    "id": 3,
    "book": "Ezequiel",
    "chapter": 2,
    "verse": "6-7",
    "text": "E tu, filho do homem, não os temas, nem temas as suas palavras; ainda que sarças e espinhos estejam contigo, e habites entre escorpiões; não temas as suas palavras, nem te assustes com os seus olhares, embora sejam uma casa rebelde. E tu lhes falarás as minhas palavras, quer eles ouçam ou deixem de ouvir, pois são muito rebeldes.",
    "reference": "Ezequiel 2:6,7"
  },
  {
    "id": 4,
    "book": "Isaías",
    "chapter": 40,
    "verse": 9,
    "text": "Ó Sião, que traz boas novas, sobe tu em direção ao alto monte. Ó Jerusalém, que traz boas novas, ergue tua voz com força, ergue-a, não estejas atemorizada. Dize para as cidades de Judá: Eis vosso Deus!",
    "reference": "Isaías 40:9"
  },
  {
    "id": 5,
    "book": "Sofonias",
    "chapter": 3,
    "verse": "16-17",
    "text": "Naquele dia será dito a Jerusalém: Não temas; e a Sião: Não se enfraqueçam as tuas mãos. O SENHOR teu Deus no meio de ti é poderoso; ele salvará, e se deleitará em ti com alegria; ele descansará em seu amor, e se alegrará em ti com cânticos.",
    "reference": "Sofonias 3:16,17"
  },
  {
    "id": 6,
    "book": "2 Reis",
    "chapter": 6,
    "verse": "16-17",
    "text": "E ele respondeu: Não temas; porque aqueles que estão conosco são mais do que aqueles que estão com eles. E Eliseu orou, e disse: SENHOR, rogo-te que abra os seus olhos para que ele possa enxergar. E o SENHOR abriu os olhos do moço; ele viu; e eis que, o monte estava cheio de cavalos e carruagens de fogo ao redor de Eliseu.",
    "reference": "2 Reis 6:16,17"
  },
  {
    "id": 7,
    "book": "Josué",
    "chapter": 1,
    "verse": 9,
    "text": "Não tenho eu te ordenado? Sê forte e de boa coragem; não temas, tampouco fiques desanimado, pois o SENHOR teu Deus é contigo, por onde quer que fores.",
    "reference": "Josué 1:9"
  },
  {
    "id": 8,
    "book": "Isaías",
    "chapter": 41,
    "verse": 10,
    "text": "Não temas tu, porque eu estou contigo. Não estejas aterrorizado, porque eu sou teu Deus. Eu te fortalecerei. Sim, eu te ajudarei. Sim, eu te susterei com a mão direita da minha justiça.",
    "reference": "Isaías 41:10"
  },
  {
    "id": 9,
    "book": "Joel",
    "chapter": 2,
    "verse": 21,
    "text": "Não temas, ó terra: Regozija-te e alegra-te, porque o SENHOR fará grandes coisas.",
    "reference": "Joel 2:21"
  },
  {
    "id": 10,
    "book": "Isaías",
    "chapter": 41,
    "verse": "13-14",
    "text": "Porque eu, o SENHOR teu Deus, segurarei tua mão direita, dizendo-te: Não temas, eu te ajudarei. Não temas, tu, verme Jacó, e vós, homens de Israel. Eu te ajudarei, diz o SENHOR e teu Redentor, o Santo de Israel.",
    "reference": "Isaías 41:13,14"
  }
]